/* Localized versions of Info.plist keys */

CFBundleName = "Status för förbrukningsmaterial";
CFBundleGetInfoString = "Insticksprogrammet Tillbehörsstatus, © Copyright 2005-2017 HP Development Company, L.P.";
